{
  "storyHeader": "Мистические легенды поэтов Азербайджана",
  "firstHeader": "Сон Низами Гянджеви",
  "firstDesc": "Низами Гянджеви, легендарный поэт XII века, по преданиям получал божественное вдохновение во сне. В одном из рассказов говорится, что, работая над эпосом «Хафт Пейкар», он зашел в тупик и, отчаявшись, уснул под деревом. Ночью ему приснилась женщина в белых одеждах, которая показала парящие в воздухе стихи на персидском языке, как светлячки. Проснувшись, он тут же записал их — и они вошли в окончательную версию. Некоторые суфии считают, что женщина была воплощением божественной мудрости (Хикмат), и что стихи Низами содержат тайны, доступные лишь пробужденной душе.",
  "secondHeader": "Мирза Шафи Вазех и Зеркало Тайн",
  "secondDesc": "Мирза Шафи Вазех, поэт-философ XIX века, умело сочетал мистицизм с социальной сатирой. По легенде из Гянджи, странствующий дервиш подарил ему «зеркало истины», которое показывало внутреннюю сущность человека. Однажды ночью, сидя за письмом, он посмотрел в зеркало и увидел себя охваченного огнем — но улыбающегося. На следующий день он написал стих о том, как истина сжигает эго, но очищает душу. Местные верили, что он увидел свою духовную смерть и перерождение.",
  "thirdHeader": "Проклятая роза Хуршидбану Натаван",
  "thirdDesc": "Поэтесса и принцесса Карабаха XIX века Хуршидбану Натаван славилась своей красотой, печальными стихами и любовью к розам. По легенде, в её дворцовом саду рос розовый куст, который никогда не умирал — даже зимой он цвел. После смерти сына она написала у его корней стих, оплакивая не только сына, но и весь род. После её смерти роза почернела и больше никогда не расцветала. Местные называли её «траурной розой» и верили, что душа поэтессы жила в этом растении и тихо плакала.",
  "forthHeader": "Джалиль Мамедкулизаде и Дух Пера",
  "forthDesc": "Джалиль Мамедкулизаде, сатирик и реформатор, боролся с невежеством с помощью пера. После публикаций острых статей о религиозных лидерах и чиновниках, он начал видеть странные видения. В одном из рассказов говорится, как он писал ночью, и вдруг перо само завершило предложение, которое он только обдумывал. Он не испугался и сказал: «Если это дух, то он тоже ненавидит невежество, как и я». Некоторые азербайджанские писатели до сих пор верят, что «дух Джалила» помогает тем, кто пишет ради истины, а не ради славы.",
  ",fifthHeader": "Странствующий Деде Горгуд",
  "fifthDesc": "Полулегендарный поэт-мудрец огузов Деде Горгуд — важная фигура азербайджанской идентичности. Легенды гласят, что он не умер, а продолжает бродить по Кавказским горам и вернётся, когда его народ потеряет путь. Некоторые пастухи утверждают, что видели старика, играющего на сазе у костра в горах — но когда подходили, он исчезал. Говорят, если услышишь его мелодию во сне, тебе будет даровано искусство повествования.",
  "nizamiQuote" : "Знание — это сокровище, а поступок — ключ к нему. \n -Низами Гянджеви"
}
