{
  "greenMainTxt": "Тайна могилы Толстого: Ты слышал легенду о Зелёной палочке?",
  "greenDescOne": "Когда Лев Толстой был ребёнком, его старший брат Николай рассказал ему сказку: где-то в лесу, у оврага, зарыта Зелёная палочка. Необычная, волшебная — на ней записана великая тайна: как сделать так, чтобы люди никогда не знали несчастий, не ссорились, не злились, а жили в любви, согласии и счастье.",
  "greenDescTwo": "Чтобы найти эту палочку, нужно было выполнить почти невозможные условия: пройти по щели в полу, не споткнувшись, простоять в углу, ни разу не подумав о белом медведе, и в течение года не увидеть ни одного зайца.",
  "greenDescThree": "Толстой воспринял эту детскую историю как нечто большее, чем просто игру. Он верил в неё всю жизнь. Писал: «Становился в угол и старался, но никак не мог не думать о белом медведе». Для него эта палочка стала символом утерянного рая, высшего добра, которое он так стремился найти — не только в мире, но и в себе самом.",
  "greenDescFour": "Со временем он начал воспринимать рассказ брата как отголосок масонских идей, но никогда не отверг саму суть: веру в возможность мира без зла. Образ палочки перекочевал и в его творчество — появлялся иронично в виде императорского жезла, и как символ сказочной феи с волшебной силой. Свои зрелые размышления о ней Толстой изложил в статье начала XX века.",
  "greenDescFive": "Именно у того самого оврага, где, по легенде, была зарыта Зелёная палочка, он завещал похоронить себя — без крестов, без речей, под деревьями, в тишине. Так он и был похоронен. Во время церемонии вместо священника выступил друг семьи Леопольд Сулержицкий — он рассказал собравшимся историю о палочке, объяснив, почему Лев Николаевич выбрал столь необычное место для вечного покоя.",
  "greenDescSix": "После его смерти писатель Иван Наживин, вдохновлённый идеей Толстого, открыл издательство под названием «Зелёная палочка».",
  "greenDescSeven": "Говорят, Лев Толстой так и не нашёл её. Но, может быть, он сам и стал этой палочкой — тихим напоминанием о том, как сильно человек может верить в добро.",
  "quoteOne": "Надо жить, надо любить, надо верить.",
  "quoteTwo": "Если ты можешь чувствовать боль, ты жив. Если ты можешь чувствовать боль других, ты человек."
}





