{
 "storyHeader": "Mystical Legends of Azerbaijan’s Poets",
  "firstHeader" : "The Dream of Nizami Ganjavi",
  "firstDesc" : "Nizami Ganjavi, the legendary 12th-century poet, is said to have received divine inspiration through dreams. In one legend, Nizami was stuck while writing his epic Haft Peykar. Frustrated, he fell asleep beneath a tree. That night, a woman in white robes appeared in his dream, revealing lost verses in Persian script floating through the air like fireflies. When he awoke, he rushed to write them down—and those became part of the final story. Some Sufis believe the woman was a manifestation of divine wisdom (Hikmat) sent to guide him, and that his poetry carries secrets accessible only to the awakened soul.",
  "secondHeader" : "Mirza Shafi Vazeh and the Mirror of Secrets",
  "secondDesc" : "Mirza Shafi Vazeh, the 19th-century “philosopher-poet,” was known for mixing mysticism with biting social critique. According to a tale passed down in Ganja, Vazeh was gifted a “mirror of truth” by a wandering dervish. The mirror could show a person’s inner self. One night, as he sat writing, he looked into the mirror and saw himself engulfed in fire—but smiling. The next day, he wrote a poem about how truth burns the ego but purifies the soul. Locals believed he had glimpsed his spiritual death and rebirth.",
  "thirdHeader" : "Khurshidbanu Natavan’s Cursed Rose",
  "thirdDesc" : "Natavan, a 19th-century poetess and princess of Karabakh, was known for her beauty, sorrowful verses, and her love of roses. Legend says that in her palace garden, there grew a single rosebush that would never die. It bloomed even in winter. After her son died, she composed a poem at its base, mourning not just him, but her entire lineage. When she passed away, the rose turned black—and never bloomed again. Locals called it the “mourning rose.” Some believed her soul lived in the plant, weeping silently.",
  "forthHeader" : "Jalil Mammadguluzadeh and the Spirit of the Pen",
  "forthDesc" : "Jalil Mammadguluzadeh, a satirical writer and reformist, was known for fighting ignorance through words. After publishing harsh critiques of clerics and corrupt officials, he reportedly suffered strange visions and hauntings. One account tells of him writing alone at night, when his pen began writing by itself, finishing a sentence he had only half-formed in thought. Rather than fear it, Mammadguluzadeh said: “If it is a spirit, it is one that hates ignorance as I do.” To this day, some Azerbaijani writers say that “the spirit of Jalil” helps those who write for truth, not praise.",
  "fifthHeader" : "The Wandering Bard Dede Gorgud",
  "fifthDesc" : "Though semi-legendary, Dede Gorgud, the epic poet-sage of the Oghuz Turks, is central to Azerbaijani identity. Stories say that he never died, but instead wanders through the mountains of the Caucasus, waiting to return when his people lose their way. Some shepherds claim to have seen an old man playing a saz (a traditional instrument) near a fire in the highlands—only for him to vanish when approached. It’s said if you hear his melody in a dream, you’ll be blessed with storytelling power.",
 "nizamiQuote" : "Knowledge is a treasure, but practice is the key to it. \n -Nizami Ganjavi"
}
