{
  "greenMainTxt": "The Secret of Tolstoy's Grave: Have You Heard the Legend of the Green Stick?",
  "greenDescOne": "When Leo Tolstoy was a child, his older brother Nikolai told him a story: somewhere in the forest, near a ravine, a Green Stick was buried. Unusual and magical — it held a great secret: how to make sure that people never knew sorrow, never quarreled or got angry, but lived in love, harmony, and happiness.",
  "greenDescTwo": "To find this stick, one had to complete nearly impossible tasks: walk along a floorboard crack without stumbling, stand in a corner without thinking of a white bear, and not see a single hare for a whole year.",
  "greenDescThree": "Tolstoy saw this childhood tale as something more than just a game. He believed in it all his life. He wrote: 'I stood in the corner and tried, but I just couldn’t stop thinking about the white bear.' For him, the stick became a symbol of a lost paradise, of ultimate goodness he longed to find — not only in the world, but in himself.",
  "greenDescFour": "Over time, he began to see his brother’s story as a reflection of Masonic ideas, but he never rejected its essence: the belief in a world without evil. The image of the stick found its way into his works — appearing ironically as an imperial scepter, or as the wand of a fairy bringing happiness. Tolstoy expressed his mature reflections on it in an article written in the early 20th century.",
  "greenDescFive": "At that very ravine, where the Green Stick was said to be buried, he asked to be laid to rest — without crosses, without speeches, just under the trees, in silence. And so he was. During the funeral, instead of a priest, the family’s friend Leopold Sulerzhitsky spoke — he told the gathered crowd the story of the stick, explaining why Tolstoy chose such an unusual place for his eternal rest.",
  "greenDescSix": "After his death, writer Ivan Nazhivin, inspired by Tolstoy’s idea, founded a publishing house called 'The Green Stick'.",
  "greenDescSeven": "They say Tolstoy never found it. But maybe he himself became that stick — a quiet reminder of how deeply a person can believe in goodness.",
  "quoteOne": "You must live,\nyou must love,\nyou must believe.",
  "quoteTwo": "If you feel pain, you're alive.\nIf you feel other people's pain, you're a human being."
}
