{
  "titleOne": "Семь музыкальных нот",
  "descOne": "Кто вдохнул имена в эти семь нот?",
  "readMore": "Читать далее",
  "legend": "Согласно легенде: если песня застряла у вас в голове, ваша родственная душа в этот самый момент поёт её.",

  "inventor": "Изобретатель нотной грамоты",
  "inventorDesc": "Изобретателем всемирно известной нотной грамоты считается монах Гвидо Аретинский (Гвидо д'Ареццо), живший в 991–1060 годах. Нотная грамота зародилась близ Флоренции, в небольшом городке Тосканы – Аретцо. Сегодня во Флоренции установлен памятник этому монаху.\nГвидо был учителем музыки и хорового церковного пения при храмах. Он много путешествовал по Италии, встречался с Папой Иоанном XIX и трудился над созданием музыкальной грамоты, которая стала бы общепринятой.",
  "doReMi": "Почему До-Ре-Ми?",
  "doReMiDesc": "Однажды Гвидо, чтобы облегчить заучивание незнакомых мелодий для песнопений, придумал систему сольмизации на основе молитвы к Иоанну Крестителю:",
  "doReMiSecondDesc": "Перевод с латинского: \"Чтобы слуги твои голосами своими смогли воспеть чудные деяния твои, очисти грех с наших порочных уст, о, Святой Иоанн\".\nНазвания всех нот, кроме первой, заканчиваются на гласный звук, что делает их удобными для пения. Первая нота \"Ут\" была закрытым звуком, и в XVI веке её заменили на \"До\" (вероятно, от латинского Dominus – Господь).",
  "notesMeaning": "Что означают названия нот?",
  "notesMeaningDesc": "Каждое, название имеет латинский корень и свой смысл:",
  "do": "Господь",
  "re": "Материя",
  "mi": "Чудо",
  "fa": "Семья планет, то есть Солнечная система",
  "sol": "Солнце",
  "la": "Млечный путь",
  "si": "Небеса",
  "contribution": "Вклад Гвидо в музыку",
  "contributionDesc": "Гвидо Аретинский также внёс огромный вклад в развитие нотной записи.\n  Во время выступлений хора он использовал свою левую руку: сгибая суставы пальцев, он указывал, какую ноту нужно взять.\n  Позже он начал отмечать звуки символами (от латинского nota – знак).\n  Ноты изображались в виде закрашенных квадратиков на четырёх параллельных линиях.\n  Сегодня используется пять линий, а ноты рисуют в виде кружков, но основополагающий принцип Гвидо остаётся неизменным.",
  "siteDesc": "Более подробную информацию можно найти на",
  "siteLink": "официальном сайте."
}


