{
  "greenMainTxt": "Tolstoyun Qəbri ilə Bağlı Sirr: Yaşıl Çubuq Əfsanəsini Eşitmisən?",
  "greenDescOne": "Lev Tolstoy uşaq olanda, böyük qardaşı Nikolay ona bir nağıl danışıb: meşədə, dərənin kənarında bir Yaşıl Çubuq basdırılıb. Adi deyil, sehrli çubuqdur — onun üzərində böyük bir sirr yazılıb: insanları heç vaxt bədbəxtlik görməməyə, dalaşmamağa, qəzəblənməməyə və sevgi, harmoniya, xoşbəxtlik içində yaşamağa necə nail olmaq olar.",
  "greenDescTwo": "Bu çubuğu tapmaq üçün demək olar ki, mümkünsüz olan tapşırıqları yerinə yetirmək lazım idi: döşəmə taxtasındakı çatın üzərindən büdrəmədən keçmək, bir küncdə dayanmaq və ağ ayı haqqında düşünməmək, bir il ərzində isə heç bir dovşan görməmək.",
  "greenDescThree": "Tolstoy bu uşaqlıq nağılını sadəcə oyun kimi deyil, daha böyük bir şey kimi qəbul etmişdi. O, buna bütün həyatı boyu inanmışdı. Yazırdı: 'Küncdə dayanırdım və çalışırdım, amma ağ ayı haqqında düşünməmək mümkün olmurdu.' Onun üçün bu çubuq itirilmiş cənnətin, dünyada və öz içində tapmaq istədiyi ali xeyirxahlığın simvoluna çevrilmişdi.",
  "greenDescFour": "Zaman keçdikcə o, qardaşının bu hekayəsini masonluq ideyalarının təsiri kimi qəbul etməyə başladı, amma bu ideyanın əsasını — şər olmayan bir dünyaya inamı — heç vaxt inkar etmədi. Çubuğun obrazı onun yaradıcılığına da keçdi — bəzən imperator əsasını ələ salan şəkildə, bəzən də insanlara xoşbəxtlik gətirən nağıl pərisinin sehrli çubuğu kimi. Tolstoy bu mövzuya dair yetkin fikirlərini XX əsrin əvvəlində yazdığı bir məqalədə əks etdirmişdi.",
  "greenDescFive": "Əfsanəyə görə Yaşıl Çubuğun basdırıldığı həmin dərənin kənarında, Tolstoy öz dəfnini istəmişdi — nə xaç, nə nitq, sadəcə ağacların altında, sükut içində. Onu da orada dəfn etdilər. Dəfn mərasimində ruhaninin yerinə ailə dostu Leopold Sulerjitski çıxış etdi — o, toplaşanlara çubuğun hekayəsini danışdı və niyə Tolstoyun bu qədər qeyri-adi bir məkan seçdiyini izah etdi.",
  "greenDescSix": "Onun ölümündən sonra, kəndli oğlu olan yazıçı İvan Nəjivin, Tolstoyun bu ideyasından ilhamlanaraq 'Yaşıl Çubuq' adlı nəşriyyat təsis etdi.",
  "greenDescSeven": "Deyirlər ki, Tolstoy çubuğu heç vaxt tapmadı. Amma bəlkə də o, özü o çubuğa çevrildi — insanın xeyirə olan dərin inamını səssizcə xatırladan bir simvola.",
  "quoteOne": "Yaşamaq lazımdır,\nsevmək lazımdır,\ninanmaq lazımdır.",
  "quoteTwo": "Əgər ağrı hiss edirsənsə, deməli, yaşayırsan.\nƏgər başqalarının ağrısını hiss edirsənsə, deməli, insansan."
}
