const ru = {

    'lang': 'ru',

    //header
    'welcomeTxt': 'Добро пожаловать в мой блог!',
    'welcomeDesc': 'Я очень рада видеть вас здесь! Это пространство отражает мои увлечения, интересы и опыт, и я с удовольствием делюсь всем этим с вами. С нетерпением жду нашего совместного путешествия — давайте сделаем его замечательным!',
    'sincerelyYours': '-С уважением, Жаля',
    //

    //navigation
    'welcome': 'Добро пожаловать',
    'about': 'Обо мне',
    'music': 'Музыка',
    'stories': 'Истории',
    'contact': 'Контакт',


    //about
    'aboutDesc': 'Меня зовут Жаля, я frontend-разработчик с увлечением музыкой, историями, поэзией, мифологией и философией.\n' +
        'Долгое время я хотела создать место, где люди могли бы черпать силу, энергию и мотивацию.\n' +
        'Создавая этот сайт, я стремилась создать пространство, которое ощущается как теплый дом — место, где мы можем сбежать от реальности и обрести силы для достижения самых удивительных целей.\n' +
        'Я верю, что смогу вдохновить вас стать лучшей версией себя.',
    //

    //music
    'title-1': 'Семь музыкальных нот',
    'desc-1': 'Кто вдохнул имена в эти семь нот?',
    'readMore': 'Читать далее',
    'legend': 'Согласно легенде: если песня застряла у вас в голове, ваша родственная душа в этот самый момент поёт её.',

//stories

//contact
    'contactTitle': 'Свяжитесь со мной',
    'contactDesc': 'Чувствуйте себя как дома: исследуйте, оставляйте свои мысли и наслаждайтесь атмосферой. Я добавила каждую деталь сюда для вас, надеясь, что это вас вдохновит. Со временем я буду добавлять истории и размышления — вы можете помочь мне в этом, просто отправляя свои любимые истории.\n' +
        'P.S. Спасибо, что вы здесь со мной. Пожалуйста, берегите себя.',
    'socialLinks': 'Социальные сети',
    //

    //copyrights
    'copyright': '© 2024 Исмаилова Жале. Все права защищены.'
}

export default ru

